Repository: ARMnunf/Typora-i18n
Catalog: *.lproj/Welcome.strings
Languages: sl_si

source: Welcome to Typora
sl_si: Dobrodošli v Typori

source: Thank you for using Typora 👋. Typora is a minimal markdown editor and markdown reader, it gives you a seamless experience between rendered rich style contents and its source code.
sl_si: Hvala, da uporabljate Typoro 👋. Typora je minimalen markdown urejevalnik in markdown bralnik, vam omogoča brezhibno izkušnjo med prikazano obogateno vsebino in izvorno kodo.

source: Get Start
sl_si: Pričnite z uporabo

source: Check following links if you're new to Markdown or Typora.
sl_si: Če se šele spoznavate z Markdown ali Typoro preverite spodnje povezave.

source: Activate Typora
sl_si: Aktivirajte Typoro

source: Already purchased a license? Fill the form below and activate Typora instantly.
sl_si: Ste že pridobili licenco? Izpolnite spodnji obrazec in aktivirajte program.

source: Email
sl_si: E-pošta

source: Email Address
sl_si: E-poštni naslov

source: License Code
sl_si: Licenca

source: Help
sl_si: Pomoč

source: Find my License
sl_si: Najdi mojo licenco

source: Accept <a href='https://support.typora.io/License-Agreement/'>License Agreement</a> and <a href='https://support.typora.io/Privacy-Policy/'>Privacy Policy</a>.
sl_si: Sprejmite <a href='https://support.typora.io/License-Agreement/'>Licenčno pogodbo</a> in <a href='https://support.typora.io/Privacy-Policy/'>Politiko zasebnosti.</a>.

source: Live Preview
sl_si: Predogled v živo

source: Markdown Syntax
sl_si: Markdown skladnja

source: Code blocks, YAML, tasks, footnotes, tables, math, diagrams
sl_si: Code blocks, YAML, opravila, opombe, zabele, matematične formule, diagrami

source: Import / Export
sl_si: Uvoz / Izvoz

source: Deliver your content in various formats.
sl_si: Predstavite svojo vsebino v različnih oblikah.

source: Editing Experience
sl_si: Izkušnja urejanja

source: Outline / Word Count / Focus Mode / Typewriter Mode
sl_si: Oris / Štetje besed / Fokus način / Način pisalnega stroja

source: Markdown Reference
sl_si: Markdown refrenca

source: More Topics
sl_si: Več vsebin

source: Typora Activated
sl_si: Typora je aktivirana

source: Thanks for your purchase.
sl_si: Hvala za vaš nakup.

source: Next
sl_si: Naprej

source: Please accept license agreement first
sl_si: Prosimo, najprej sprejmite licenčne pogoje.

source: Start %@ Days Trail
sl_si: Pričnite %@ dnevno preizkušnjo

source: Buy License
sl_si: Kupite licenco

source: Activate
sl_si: Aktiviraj

source: Close
sl_si: Zapri

source: Deactivate
sl_si: Deaktiviraj

source: View License
sl_si: Prikaži licenco

source: Your Typora License
sl_si: Vaša Typora licenca

source: This copy of Typora is registered with license information below.
sl_si: Ta kopija Typore je registirana s spodnjimi informacijami.

source: Your trail will be expired in %@ days.
sl_si: Vaša preizkusna doba poteče v %@ dneh.

source: Enter License
sl_si: Vnesi licenco

source: Not Now
sl_si: Ne sedaj

source: Please input a valid email address
sl_si: Prosimo vnesite veljaven e-poštni naslov

source: Please input a valid license code
sl_si: Prosimo vnesite veljavno licenco

source: Your license has exceeded the max devices numbers. The oldest device was unregistered automatically.
sl_si: Dosegli ste največje dovoljeno število licenciranih naprav. Najstarejša naprava je bila samodejno odregistrirana.

source: The license has been used with a different email address.
sl_si: Ta licenca je že uprabljena z drugim e-poštnim naslovom.

source: Unknown Error. Please contact hi@typora.io
sl_si: Neznana napaka. Za pomoč pišite na naslov hi@typora.io

source: Failed to access the license server. Please check your network or try gain later.
sl_si: Dostop do strežnika z licencami ni uspel. Preverite omrežno povezavo in poskusite znova.
